"search_placeholder" = "введіть для пошуку…";
"clear_tooltip" = "Очистити незакріплені елементи.\nВиберіть за допомогою ⇧, щоб видалити всі.";
"clear_all_tooltip" = "Очистити всі елементи.";
"about_tooltip" = "Докладніше про додаток.";
"quit_tooltip" = "Вийти з програми.";
"clear" = "Очистити";
"clear_all" = "Очистити все";
"about" = "Про додаток";
"quit" = "Вийти";
"preferences" = "Налаштування…";
"clear_alert_message" = "Ви впевнені, що бажаєте очистити історію?";
"clear_alert_comment" = "Ви не можете скасувати цю дію.";
"clear_alert_cancel" = "Скасувати";
"clear_alert_confirm" = "Очистити";
"key_used_error" = "Клавіша вже використовується.";
"active_screen" = "Активний екран";
"screen" = "Екран";
"system_settings_name" = "«Системні параметри»";
"system_settings_pane" = "«Безпека та конфіденційність»";
"system_preferences_name" = "«Налаштуваннях системи»";
"system_preferences_pane" = "«Безпека та конфіденційність»";
"status_item_accessibility_label" = "Maccy — історія буфера обміну";
"status_item_disabled_accessibility_suffix" = "призупинено";
"search_clear_accessibility_label" = "Очистити пошук";
"history_item_pin_action" = "Закріпити";
"history_item_unpin_action" = "Відкріпити";
"history_item_delete_action" = "Видалити";
"history_item_pinned_accessibility_value" = "Закріплено";
"history_item_selected_accessibility_value" = "Вибрано, %d з %d";
"history_item_image_accessibility_label_no_app" = "Зображення, %d×%d";
"history_item_image_accessibility_generic" = "Зображення";
"toolbar_remove_paste_stack_action" = "Зупинити стос вставлення";
